{"date":"01-29-2026","summary":"Tin tức 29/01/2026: Chứng khoán, kinh tế, doanh nghiệp","timeline":[{"time":"Sáng nay","title":"Fed giữ nguyên lãi suất","content":"Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất trong cuộc họp gần đây nhất. Đây là tín hiệu tích cực cho thị trường tài chính toàn cầu. Theozyme, quyết định này có thể ảnh hưởng đến sự phát triển của thị trường chứng khoán và kinh tế thế giới.","sources":[{"name":"VnExpress","link":"https://vnexpress.net/fed-giu-nguyen-lai-suat-5011247.html"}]},{"time":"10:00","title":"VinFast tham gia đầu tư dự án giao thông tại Indonesia","content":"VinFast, công ty thuộc Tập đoàn Vingroup của tỷ phú Phạm Nhật Vượng, đã tham gia đầu tư vào dự án giao thông tại Indonesia. Đây là bước đi quan trọng của VinFast trong việc mở rộng hoạt động kinh doanh ra thị trường quốc tế.","sources":[{"name":"VnExpress","link":"https://vnexpress.net/vinfast-tham-gia-dau-tu-du-an-giao-thong-tai-indonesia-5011246.html"}]},{"time":"Tiêu điểm","title":"Cổ phiếu được giao dịch sôi động Top 2 TTCK 2025 bị khối ngoại và tự doanh xả bán mạnh","content":"Các cổ phiếu được giao dịch sôi động trong Top 2 TTCK 2025 đã bị khối ngoại và tự doanh xả bán mạnh. Đây là tín hiệu đáng lo ngại cho thị trường chứng khoán Việt Nam.","sources":[{"name":"Người Quan Sát","link":"https://nguoiquansat.vn/co-phieu-duoc-giao-dich-soi-dong-top-2-ttck-2025-bi-khoi-ngoai-va-tu-doanh-xa-ban-manh-271510.html"}]},{"time":"14:00","title":"Phúc Long bán gì để mỗi cửa hàng thu gần 23 triệu đồng/ngày và mang về 400 tỷ đồng EBITDA cho Masan?","content":"Phúc Long, công ty thuộc Tập đoàn Masan, đã công bố doanh thu ấn tượng với mỗi cửa hàng thu gần 23 triệu đồng/ngày. Đây là tín hiệu tích cực cho Masan và Phúc Long.","sources":[{"name":"Người Quan Sát","link":"https://nguoiquansat.vn/phuc-long-ban-gi-de-moi-cua-hang-thu-gan-23-trieu-dong-ngay-va-mang-ve-400-ty-dong-ebitda-cho-masan-271521.html"}]},{"time":"17:00","title":"F88 tiếp tục bứt phá về lợi nhuận trong quý 4, hoàn thành 135% kế hoạch năm 2025","content":"F88, công ty chứng khoán, đã công bố lợi nhuận ấn tượng trong quý 4 và hoàn thành 135% kế hoạch năm 2025. Đây là tín hiệu tích cực cho F88 và thị trường chứng khoán.","sources":[{"name":"Markettimes","link":"https://markettimes.vn/f88-tiep-tuc-but-pha-ve-loi-nhuan-trong-quy-4-hoan-thanh-135-ke-hoach-nam-2025-105547.html"}]},{"time":"20:00","title":"Cập nhật BCTC quý 4/2025: MB báo lãi trước thuế quý 4 hơn 11.000 tỷ đồng","content":"MB, ngân hàng thương mại, đã công bố lợi nhuận trước thuế quý 4 hơn 11.000 tỷ đồng. Đây là tín hiệu tích cực cho MB và thị trường ngân hàng.","sources":[{"name":"Markettimes","link":"https://markettimes.vn/cap-nhat-bctc-quy-4-2025-mb-bao-lai-truoc-thue-quy-4-hon-11-000-ty-dong-mot-cong-ty-dien-lai-nam-2025-gap-5-lan-nam-truoc-105566.html"}]}],"updated":"2026-01-29T06:17:45.967362+07:00"}